/* Please enable the \"Cisco\" System Extension under System Preferences->Security & Privacy pane. */
"WARNING_NOTIFICATION_MESSAGE" = "Включите расширение системы в панели System Preferences (Системные настройки) -> Security & Privacy (Безопасность и конфиденциальность).";

/* Warning:  AnyConnect Extension blocked */
"WARNING_NOTIFICATION_TITLE" = "Предупреждение: расширение AnyConnect заблокировано";

